[SetupWizard]

Install 			= 安装华硕无线网卡驱动程序
Install_ToolTip			= 点击运行无线网卡设置安装程序
Install_BT			= 安装华硕蓝牙驱动程序
Install_BT_ToolTip	= 点击运行蓝牙设置安装程序
Uninstall			=
Uninstall_ToolTip 		=
Install_WiDi_UI		= 安装 WiDi 应用程序
Install_WiDi_UI_ToolTip	= 点击运行 WiDi 设置安装程序
Manual_Read_Install		= 阅读/安装用户手册
Manual_Read_Install_ToolTip	= 点击查看或安装用户手册
Explore_CD			= 浏览此 CD
Explore_CD_ToolTip		= 点击使用 Windows Explorer 浏览此 CD
Browse_WebSite			= 访问我们的网站
Browse_WebSite_ToolTip		= 点击在浏览器中打开我们的网站
Install_Langauge		= 安装语言：
Exit				= 退出
Read_QSG			= 阅读快速安装指南
Read_QSG_ToolTip		= 点击打开此无线网卡的快速安装指南
Read_UserManual			= 阅读用户手册
Read_UserManual_ToolTip		= 点击打开此无线网卡的用户手册
Install_UserDoc			= 安装用户手册
Install_UserDoc_ToolTip		= 点击安装用户手册
Install_AdobeReader		= 安装 Adobe Reader
Install_AdobeReader_ToolTip	= 此文件为 PDF 格式，您需要使用 Adobe Acrobat Reader 来查看它
Download_AdobeReader		= 下载 Adobe Reader
Download_AdobeReader_ToolTip	= 点击 "下载 Adobe Reader" 访问  Adobe 官网，下载应用程序及其更新
Return				= 上一步
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= 操作系统不支持该 BT驱动程序。
Notsupper_WIFIdriver	= 操作系统不支持该驱动程序。

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語